import exmpl3 from "../images/exmpl3.png";
// тут все ссылки нужно импортировать? просто ссылаясь в image у меня не читает

export const WebList = [
    {
        image: exmpl3,
        title: 'ПРОЕКТ 1',
        id: '1',
        description: 'Краткое описание проекта.описание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проекта',
    },
    {
        image: exmpl3,
        title: 'ПРОЕКТ 2',
        id: '2',
        description: 'Краткое описание проекта.описание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проекта',
    },
    {
        image: exmpl3,
        title: 'ПРОЕКТ 3',
        id: '3',
        description: 'Краткое описание проекта.описание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проекта',
    },
    {
        image: exmpl3,
        title: 'ПРОЕКТ 4',
        id: '4',
        description: 'Краткое описание проекта.описание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проектаописание проекта',
    }
]